Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Alguns resultats
en: Some results

source: S'han reconegut els drets adquirits (pensions, subsidis familiars, etc.) per treballadors migrants en un altre Estat membre.
en: • submit a report on the subject of the petition to a vote by the European Parliament, of past petitions

source: obtinguts després de presentar una petició fa la petició?
en: Entitlements (pensions, family allowances, etc.) obtained by immigrant workers in other Member States were recognised.

source: S'ha pogut influir en la reglamentació comu nitària:
en: Community regulations can be influenced:

source: • sotmetre al vot del Parlament Europeu un informe sobre l'assumpte de la petició;
en: • draw up an opinion and ask the President of Parliament to forward this to the Council and/or the Commission, for action to be taken.

source: Les peticions han permès de delatar pràctiques no conformes a la lletra o a l'esperit de la legislació comunitària en els Estats membres.
en: Several petitions have revealed practices in the Member States which were contrary to the letter or to the spirit of Community legislation.

source: En alguns casos, la intervenció de les instàncies comunitàries ha fet que les autoritats nacionals apliquessin més correctament el Dret comunitari.
en: In some cases, the involvement of the Community authorities has prompted the national authorities to apply Community law more correctly.

source: • després de moltes peticions relatives a la protecció dels animals, el Parlament Europeu ha contribuït a fer progressar una reglamentació adequada en aquest àmbit:
en: As the European Parliament is not a judicial authority, it cannot pass judgment on or revoke legal decisions taken by Member States.

source: El President del Parlament Europeu transmet la seva sol·lici tud a la Comissió de Peticions.
en: • having received numerous petitions on animal welfare, the European Parliament has succeeded in furthering progress towards adequate legislation in this area;

source: Aquesta determinarà en primer lloc si l'assumpte de la seva petició fa referència a l'àmbit d'activitats de la Unió Europea.
en: The President of the European Parliament will forward your peti tion to the Committee on Petitions, whose first task is to decide whether the subject of the petition falls within the remit of the European Union.

source: En cas afirmatiu, la petició s'admetrà a tràmit i s'examinarà el fons de l'assumpte.
en: If so, your petition will be declared admissible and its contents considered.

source: Tot seguit, la Comissió de Peticions decidirà quin tipus d'acció s'ha d'emprendre.
en: Following this assessment, the Committee on Petitions decides what type of action should be taken.

source: Gràcies a les peticions, el Parlament Europeu ha incidit de manera positiva en la vida quotidiana dels ciutadans i ha pogut intervenir per trobar una solució a casos concrets en què qui estava en causa era la com petència comunitària. Per exemple:
en: As a result of petitions, the European Parliament has had a positive effect on the daily lives of citizens and has been able to act to find a solution to actual cases involving matters within the Community remit.

source: En qualsevol cas, la Comissió de Peticions li contestarà i el mantindrà informat de les decisions adoptades.
en: The Committee on Petitions replies to all petitions and will inform you as soon as decisions have been taken.

source: Com que no és una instància judicial, el Parlament Europeu no pot ni dictar sentències ni anul·lar decisions judicials dels Estats membres.
en: • with regard to the environment, the action of the EP has led to an amendment of the directive on assessment of the environmental impact of public and private projects to ensure better monitoring of these projects by Community authorities.

source: • pel que fa al medi ambient, l'acció del Parlament Europeu ha permès la modificació de la directiva sobre l'evaluació de la incidència en el medi abient de determinats projectes públics i privats, en el sentit d'un control més important d'aquests projectes per part de les autoritats comunitàries.
en: Depending on the subject of your petition, the Committee on Petitions may advise you to apply to another non-Community European authority (e.g. the European Commission on Human Rights), or national authority (e.g. national ombudsmen or the committees responsible for dealing with petitions in the Member States' parliaments).

source: En efecte, segons el cas, la Comissió de
en: Depending on the Committee on Petitions may:

source: S'ha d'assenyalar que també es poden dirigir queixes a un altre òrgan de la Unió diferent del Parlament Europeu: el Defensor del Poble europeu.
en: Complaints can also be sent to another European Union body distinct from the European Parliament - the European Ombudsman.

source: Aquestes queixes s'han de referir exclusivament a casos de mala administració en l'acció de les institucions o dels òrgans comunitaris.
en: Such complaints must relate solely to cases of maladministration on the part of Community institutions or bodies.

source: • França ha modificat els textos que estableixen el reconeixement dels diplomes d'ergoterapeutes i de cinesiterapeutes obtinguts en un altre Estat membre;
en: • France changed its laws governing the recognition of physiotherapy qualifications obtained in another Member State;

source: Segons l'assumpte de la seva petició, la Comissió de Peticions pot suggerir-li que es dirigeixi a una altra instància europea no comunitària (per exemple, la Commissió Europea de Drets Humans) o nacional (per exemple, els defensors del poble nacionals o les comissions responsables del tractament de les peticions en els Parlaments dels Estats membres).
en: • ask the European Commission to provide information about compliance with relevant Community legislation (e.g. petitions concerning the recognition by one Member State of diplomas awarded in an other Member State, or recognition of the social rights of migrant workers, etc.),

source: En conseqüència, la Comissió de Peticions transmetrà immediatament al Defensor del Poble Europeu totes les peticions que es refereixin a aquests casos.
en: All petitions of this nature will immediately be forwarded to the European Ombudsman by the Committee on Petitions.

source: • Bèlgica ha modificat la legislació relativa a la imposició de l'IVA a trameses petites que continguin mostres sense valor enviades des d'altres Estats membres;
en: • Belgium altered its laws on the imposition of VAT on small parcels from other Member States containing samples of no monetary value;

source: • demanar a la Comissió de les Comunitats Europees que li faciliti informació sobre el respecte de la legislació comunitària en la matèria (per exemple: peticions sobre el reconeixement dels diplomes obtinguts en un Estat membre per part d'un altre Estat membre o sobre el reconeixement dels drets socials dels treballadors migrants, etc.);
en: • refer the petition to other committees of the European Parliament for them to take steps (e.g. take a petition into account in the course of their work, particularly their legislative work),

source: • les autoritats gregues s'han vist obligades a reconèixer als ciutadans dels altres Estats membres el dret d'accés als museus grecs en les mateixes condicions que als seus ciutadans.
en: • the Greek authorities were obliged to grant nationals of other Member States admission to Greek museums under the same conditions as Greek nationals.

source: • una queixa individual, • una incitació al Parlament Europeu perquè prengui posició sobre un àmbit d'interès públic.
en: The European Parliament has 626 Members, elect­ed by direct universal suffrage, who represent the 370 mil­lion citizens of the 15 Member States of the European Union.

source: Dirigeixi la seva petició directament al de presentar la seva petició?
en: • an individual complaint, • a request for the European Parliament to take a stance on an area of public interest.

source: • De quina manera?
en: The President of the European Parliament L-2929 LUXEMBOURG

source: La petició ha de fer referència, en qualsevol cas, a l'àmbit d'activitats de la Unió Europea. En aquest sentit, convé recordar que els grans principis i objectius de la Unió Europea són, en particular:
en: As a forum for discussion, the European Parliament has a particular duty to uphold the rights of citizens, particularly through contacts with other Community and national authorities.

source: També pot obtenir qualsevol tipus d'informació dirigint-se a un diputat europeu o bé a les
en: < opean Union zen may send ritten request complaint You may also seek any information you require from a Member of the European Parliament or from:

source: • la lliure circulació de persones, mercaderies, serveis i capitals;
en: • free movement of persons, goods, services and capital,

source: Dins del propi Parlament Europeu, la Comissió de Peticions s'encarrega d'examinar les sol·licituds presentades pels ciutadans i de tramitar-les de la manera més eficaç.
en: Within the European Parliament, the Committee on Petitions examines matters raised by citi­zens and takes appropriate action.

source: Ha de presentar la seva petició per escrit.
en: Your petition must be sub­mitted in writing.

source: Pot redactar-la de la manera que li sembli més adequada.
en: You are at liberty to draw it up in the form you consider most appropriate.

source: Malgrat això, la seva petició ha de respectar les condicions següents:
en: • non­discrimination on the basis of nationality,

source: OFICINES D INFORMACIÓ DEL PARLAMENT EUROPEU
en: INFORMATION OFFICES OF THE EUROPEAN PARLIAMENT IN THE MEMBER STATES

source: • la no discriminació per raons de nacionalitat,
en: • equal treatment for men and women,

source: ESPANYA
en: KINGDOM

source: Isevol ciutadà la Unió Europea I enviar al lament Europeu ; demanda o i queixa, 'aquesta manera, exerceix el seu dret -petició.
en: • environmental protection, submit a petition?

source: • la protecció del medi ambient,
en: must be clearly stated.) • be written clearly and legibly,

source: • fer constar el seu nom, nacionalitat, professió i domicili (en cas d'una petició col·lectiva, han de mencionar-se el nom, la nacionalitat, la professió i el domicili de la persona que la presenta o, al menys, del primer signatari), • estar escrita de manera clara i llegible, • estar signada.
en: European Parliament, thus exercising 'is or her ight of petition.

source: • l'harmonització fiscal.
en: • bear a signature.

source: La seva petició pot incloure annexos i, especialment, còpies dels documents justificatius de què disposi.
en: Requests for information only are not dealt with by the Committee on Petitions.

source: s» un ciutadà de la Unió Europea, • un ciutadà no comunitari resident en un Estat membre de la Unió Europea, • una persona jurídica o una associació amb seu en un Estat membre de la Unió Europea.
en: Your petition may include annexes and, in part­icular, copies or any background documents you may have.

source: També pot enviar la seva petició per via electrònica (http://www.europarl.eu.int) seguint les instruccions de l'ajuda en línia.
en: You may also submit your petition electronical­ly (http://www.europarl.eu.int) by following the on­line help instructions.

source: Avenida Diagonal, 407 bis E-08008 Barcelona Tel. (34)932 92 01 59 (34)934 15 81 77 Fax: (34)932 17 66 82 E-mail: jribot@europarl.eu.int Internet: http://www.euiOparl.int
en: • 9 Alva Street Edinburgh EH2 4PH · United Kingdom Tel. (44­131)225 20 58 Fax (44­131)226 4105 E­mail: wscott@europarl.eu.int Internet: http://www.europarl.eu.int

source: pot tractar la seva petició?
en: • European Union House 43 Molesworth Street · Dublin 2 · Ireland Tel. (353­1)605 79 00 Fax (353­1)605 79 99 E­mail: epdublin@europarl. eu. int Internet: http://www.europarl.eu.int

source: La seva petició pot referir-se a: • una sol·licitud motivada per una necessitat general,
en: Your petition may relate to:

source: • Aquestes peticions es referien a temes diversos, en particular a qüestions socials relatives als treballadors migrants, a qüestions relatives al medi ambient, a la lliure circulació, al reconeixement de títols i diplomes, etc.
en: Your petition may be drawn up in any official working language of the European Union (Danish, Dutch, English, Finnish, French, German, Greek, Italian, Portuguese, Spanish and Swedish).

source: Pot redactar la seva petició en qualsevol llengua oficial i de treball de la Unió Europea (espanyol, danès, alemany, grec, anglès, francès, italià, neerlandès, portuguès, finès i suec).
en: • These petitions have concerned various subjects, including social issues relating to migrant workers, environmental questions, freedom of movement, recognition of diplomas, etc.

source: PARLAMENT EUROPEU
en: EUROPEAN PARLIAMENT

source: il-Parlament Europeu
en: The European ^H Parliament

source: Competències legislatives Competències pressupostàries Competències de control democràtic • El Parlament i la Comissió • El Parlament i el Consell • El Parlament i el Consell Europeu • El Parlament i la política exterior i de seguretat comuna • El Parlament i la cooperació en els àmbits de la justícia i dels afers d'interior Relacions amb els països en desenvolupament L'impuls polític
en: Legislative powers The power of the purse Powers of democratic supervision • Parliament and the Commission • Parliament and the Council • Parliament and the European Council • Parliament and the common foreign and security policy • Parliament and cooperation on justice and home affairs Relations with developing countries A political driving force

source: Els seus miljans
en: Resources

source: Bèlgica, Dinamarca, Alemanya, Grècia, Espanya, França, Irlanda, Itàlia, Luxemburg, els Països Baixos, Àustria, Portugal, Finlàndia, Suècia i el Regne Unit.
en: Austria, Belgium, Denmark, Finland, France, Germany, Greece, Ireland, Italy, Luxembourg, The Netherlands, Portugal, Spain, Sweden and the United Kingdom.

source: Es constitueix defensor dels drets humans i manté relacions amb tots els parlaments elegits democràticament.
en: MEPs take a keen interest in the defence of .human rights, and Parliament has relations with all the world's democratically elected parliaments.

source: • Refermar la seva identitat en l'àmbit internacional, en especial aplicant una política exterior i de seguretat comuna, incloenthi, en el futur, la definició d'una política de defensa comuna.
en: • To lay the foundations of an ever-closer union between the peoples of Europe. • To promote balanced and sustainable economic and social progress by creating an area without internal frontiers, by strengthening economic and social cohesion and by establish ing economic and monetary union, ultimately including a single currency. • To project the Union to the rest of the world, through the common foreign and security policy, and, eventually, a common defence policy. • To strengthen the protection of the rights and interests of the nationals of its Member States through the introduction of a citizenship of the Union. • To develop close cooperation on justice and home affairs.

source: • La Comissió Europea es compon de vint comissaris, els quals exerceixen les seves funcions amb absoluta independència respecte als governs nacionals que els designen, i actuen col·legiadament.
en: • The Council of the European Union is made up of one minister for each Member State government and for each subject (for example, the Council of Foreign Ministers is made up of the 15 Foreign Ministers).

source: El Conseil de la Unió Europea es compon d'un ministre per cada Govern dels Estats membres i per àmbit (per exemple, el Consell de Ministres d'Afers Estrangers es compon dels quin­ze ministres d'Afers Estrangers).
en: • The Heads of State or Government of the Member States, and the President of the Commission, meet at least twice a year in the European Council.

source: En el «marc institucional únic» de la Unió, el Parlament Europeu confereix una més gran legitimitat democrà­tica a les altres institucions.
en: The European Parliament, because It Is elected, brings democratic legitimacy to the Union's 'unique Institutional framework'.

source: Participa en l'activitat legislativa i pressupostària, com també en les inicia­tives de la Unió en l'àmbit de la política exterior i de seguretat comuna («segon pilar») i de la cooperació en l'àmbit de la justícia («tercer pilar»).
en: Parliament takes part in the Union's legislative and budge­tary activities, In its Initiatives In the fields of common foreign and security policy (the 'second pillar') and of cooperation in the field of justice (the third pillar').

source: El Consell Europeu el formen els caps d'Estat o de Govern dels Estats membres, i el president de la Comissió Europea.
en: • The Court of Justice is the supreme court of the European Union.

source: El Tribunal de Justícia és el jutge suprem de la Unió Euro­pea.
en: ­ Closer cooperation: • asylum policy

source: El Comitè de les Regions és un comitè consultiu compost per 222 representants de les col·lectivitats locals i regionals, designats pels Estats membres.
en: ­ Common foreign policy: • systematic cooperation ■ common positions ond joint action - Common defence policy based on the Western European Union (WEU)

source: ­ Tractat de Roma revisat per l'Acta Única Europea ­ Democratització de les Institucions ­ Ciutadania ­ Noves competències ­ Competències reforçades ­ Unió económica i monetària: • moneda única ■ Banc Central Europeu ■ politica monetano única • coordinació de les polítiques econòmiques
en: ■ rules on crossing the Member States' external borders ■ Immigration policy ■ combating drug addiction ■ combating international fraud ■ customs, police and judicial cooperation monetary union: ■ single currency ■ European Central Bank ■ single monetary policy ■ coordination of economic policies

source: Per primera vegada a la història, milions de ciutadans de nou nacions europees compareixen a les urnes per elegir els diputats d'una mateixa Assemblea.
en: This entire process began when a few far-sighted people had a vision of a new Europe.

source: • Gener del 1986: Espanya i Portugal s'adhereixen a la Comunitat Europea.
en: • January 1986: accession of Spain and Portugal to the European Community.

source: El Parlament Europeu es va ampliar fins a 198 membres.
en: The European Parliament increased in size to 198 Members.

source: • 1986: per iniciativa del Parlament, i en la perspectiva de la Unió Europea, els Governs signen l'Acta Única Europea, ratificada, més endavant, pels parlaments dels Dotze.
en: • 1986: signature of the Single European Act - a further step towards European union.

source: L'Acta Única Europea millora els procediments i amplia les competències del Tractat, bo i introduint-hi una cooperació legislativa real entre el Parlament i el Consell.
en: It improved procedures and broadened the scope of the Treaty, introducing proper legislative cooperation between Parliament and the Council.

source: Mitjançant aquest nou Tractat, els Dotze es comprometen a crear, com a molt tard abans del 31 de desembre de 1992, un mercat unificat on circulin lliurement les persones, els capitals, els béns i els serveis.
en: With this new Treaty the Twelve committed themselves to creating, by 31 December 1992 at the latest, a unified market with free movement of persons, capital, goods and services.

source: • Juny del 1989: terceres eleccions al Parlament Europeu per sufragi universal directe.
en: June 1979: as provided in the Treaties of Rome, the European Parliament was at last elected by direct universal suffrage.

source: • Juny del 1979: de conformitat amb els principis ja previstos pels Tractats de Roma, el Parlament Europeu és, finalment, elegit per sufragi universal directe.
en: • June 1989: third European Parliament elections by direct universal suffrage.

source: • Febrer del 1992: es signa a Maastricht el Tractat de la Unió Europea.
en: • December 1991: at Maastricht, the European Council negotiated the Treaty on European Union, signed in February 1992.

source: Aquest tractat atribueix noves competències importants al Parlament Europeu, en especial pel que fa a la codecisió legislativa (el Paralment decideix al mateix nivell que el Consell en determinats àmbits importants), i el nomenament d'un defensor del poble europeu.
en: It conferred important new powers on the European Parliament, including co-decision-making on legislation (Parliament makes decisions on a equal footing with the Council in certain major areas) and the appointment of a European Ombudsman.

source: • lr de novembre del 1993: entra en vigor el Tractat de la Unió Europea.
en: • 1 November 1993: the Treaty on European Union came into force.

source: • Juny del 1994: quartes eleccions al Parlament Europeu per sufragi universal directe.
en: • June 1994: fourth European Parliament elections by direct universal suffrage.

source: • lr de gener del 1995: adhesió d'Àustria, Finlàndia i Suècia.
en: • 3 January 1995: accession of Austria, Finland and Sweden.

source: • Juny del 1997: signatura del Tractat d'Amsterdam pel qual es reforcen i s'amplien les competències del Parlament Europeu.
en: • June 1997: signing of the Treaty of Amsterdam which strengthened and extended the powers of the European Parliament.

source: • Juny del 1999: properes eleccions al Parlament Europeu.
en: • June 1999: next elections to the European Parliament.

source: Consulta simple (lectura única)
en: Consultation (single reading)

source: Com tots els parlaments, el Parlament Europeu exerceix tres competències fonamentals: ■ competències legislatives competències pressupostàries competències de control democràtic
en: Like all parliaments, the European Parliament has three fundamental powers:

source: El procedi­ment de consulta simple s'aplica, per exemple, a la fixació dels preus agrícoles.
en: ■ the power to legislate; ■ the power of the purse; ■ the power to supervise the executive.

source: Procediment de cooperació (dues lectures)
en: Cooperation procedure (two readings)

source: Tanmateix, a mesura que s'ha anant ampliant i reforçant el paper del Parlament en el procés legislatiu, s'ha estès la seva influència en l'elaboració i aprovació de la legis­lació comunitària.
en: If the opinion Parliament delivered at its first reading is not suf­ficiently taken into account in the Council's common position, Parliament may reject the proposal at second reading.

source: Actualment, el Parlament Europeu compar­teix la facultat decisòria a parts iguals amb el Consell en un nombre considerable d'àmbits.
en: The Coun­cil can overturn Parliament's rejection only by a unanimous decision.

source: Atès que la unanimitat és difícil d'aconseguir, el Consell sovint es veu obligat a cercar el concert amb el Parlament per tal d'evitar que la proposta sigui desestimada.
en: Unanimity is difficult to achieve, and so the Council is fre­quently obliged to seek conciliation with Parliament to prevent its proposal from being rejected.

source: Aquest procediment s'aplica a un nombre important d'àmbits, com ara el FEDER (Fons Europeu de Desenvolupament Regional), la recerca, el medi ambient, la cooperació per al desenvolupament, etc.
en: This procedure applies to a large number of areas such as the ERDF (European Regional Development Fund), research, the environment, and cooperation and development.

source: Procediment de codecisió (tres lectures)
en: Co­decision procedure (three readings)

source: El Parlament comparteix la facultat decisòria a parts iguals amb el Consell.
en: A Community law becomes null and void if the obligation to consult Parliament is not met.
